alacritty-ligatures-git
alacritty-themes
amp
awesome-freedesktop-git
brave-bin
cava
keyboard-configurator
lain-git
libglade
nerd-fonts-complete
otf-openmoji
pandoc-bin
paru
pfetch-git
picom-ibhagwan-git
polybar-dwm-module
postman-bin
pygtk
pystopwatch
python2-gobject2
signal-desktop-beta-bin
siji-git
skypeforlinux-stable-bin
slack-desktop
ttf-meslo
ttf-symbola-free
ttf-twemoji
ttf-twemoji-color
zoom
